
<!DOCTYPE>
<homepage>
<html>
	<meta charset="UTF-8">
	<div class="register" id="reg"></div>

	<head>
        <link rel= "stylesheet" href="../css/cov_style.css?v=1.1">
        <script
	    	src="https://code.jquery.com/jquery-3.3.1.js"
		    integrity="sha256-2Kok7MbOyxpgUVvAk/HJ2jigOSYS2auK4Pfzbm7uH60="
			crossorigin="anonymous">
		</script>
        <script>
			$(function(){
			  $("#header").load("header.php");
			  $("#footer").load("footer.php");
			});
        </script>


        <script>
            function showArticle(id){
                document.body.scrollTop = 0;
                document.documentElement.scrollTop = 0;
                resetArticles();
                resetButtons();
                var str1 = id;
                var str2 = "news_";
                var target = str2.concat(str1);
                document.getElementById(target).style.display = "inline-block";
                document.getElementById(id).style.backgroundColor= "cadetBlue";
                document.getElementById(id).style.color = "white";
                document.getElementById(id).style.boxShadow = "0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19), 10px 0px 7px -3px cadetblue";
            }

            function resetArticles(){
                var elements = document.getElementsByClassName('news_article');

                for (var i = 0; i < elements.length; i++){
                    elements[i].style.display = 'none';
                    elements[i].style.border= 'none';
                }
            }

            function resetButtons(){
                var elements = document.getElementsByClassName('news_container');

                for (var i = 0; i < elements.length; i++){
                    elements[i].style.boxShadow= 'none';
                    elements[i].style.backgroundColor= "whitesmoke";
                    elements[i].style.color= 'cadetblue';
                    elements[i].style.boxShadow= '10px 0px 3px -7px lightblue';
                    elements[i].style.border= 'none';
                    elements[i].style.borderBottom= '1px solid grey';
                }
            }

        </script>
<?php
	include("../php/main_functs.php");
	checkall();
?>
    </head>	
    <div id="header"></div>
    
    <body style="">
        <div class="title">
            Νέα & Ενημερώσεις σχετικές με τον COVID-19
        </div>
        <div class="all_container" style="">
            <div class="news_list_container">
                <div role="button" class="news_container" id="0" onclick="showArticle('0')">
                    <p role="button" >Ενδεδειγμένες Ενέργειες</p>
                </div>
                <div class="news_container" id="1" name="1" role="button" onclick="showArticle('1')">
                    <p>COVID & Επιχειρήσεις</p>
                </div>
                <div role="button" class="news_container" id="2" onclick="showArticle('2')">
                    <p role="button" >Κρούσμα στον Εργασικό Χώρο</p>
                </div>
                <div class="news_container" id="3" name="3" role="button" onclick="showArticle('3')">
                    <p>Εργοδότης ~ Βασικές Υποχρεώσεις & Οργάνωση</p>
                </div>
                <div role="button" class="news_container" id="4" onclick="showArticle('4')">
                    <p role="button" >Εργοδότης ~ Οργανωτικά Μέτρα</p>
                </div>
                <div class="news_container" id="6" name="6" role="button" onclick="showArticle('6')">
                    <p>Ατομική Υγιεινή</p>
                </div>
                <div class="news_container" id="5" name="5" role="button" onclick="showArticle('5')">
                    <p>Εργοδότης ~ Περιβαντολλογικά Μέτρα</p>
                </div>
                <div class="news_container" id="7" name="7" role="button" onclick="showArticle('7')">
                    <p>Εργαζόμενος ~ Ενέργεις σε Περίπτωση Κρούσματος</p>
                </div>
                <div class="news_container" id="8" name="8" role="button" onclick="showArticle('8')">
                    <p>Εργαζόμενος ~ Οδηγίες Απομόνωσης</p>
                </div>
                <div class="news_container" id="9" name="9" role="button" onclick="showArticle('9')">
                    <p>Εργαζόμενος ~ Ευπαθείς Ομάδες</p>
                </div>
            </div> 

            <div class="news_expanded_container" id="content">
                <div class="news_article"  id="news_0" name="news_0">
                    <div class="mytitle"> Ενδεδειγμένες Ενέργειες
                    </div>
                    <div class="mycontent">1. Σχέδιο Δράσης-ΣυντονιστήςΚάθε υπηρεσία (Υπουργείο, Δικαστικές Αρχές, Υποθηκοφυλακεία, νπδδ που εποπτεύονται από το Υπουργείο Δικαιοσύνης) πρέπει να έχει το αργότερο εντός εβδομάδας από την έκδοση της παρούσας:α. Εκπονήσει Σχέδιο Δράσης ανάλογα με τις ανάγκες και τις ιδιομορφίες του κατά περίπτωση επαγγελματικού χώρου για τον περιορισμό της μετάδοσης του κορωνοϊού σε αυτόν. Στο Σχέδιο Δράσης πρέπει να περιλαμβάνεται ρητά η υποχρεωτική χρήση μάσκας εντός και εκτός του επαγγελματικού χώρου. Σε περίπτωση μη συμμόρφωσης προς την απαίτηση αυτή δεν θα επιτρέπεται η είσοδος στον επαγγελματικό χώρο, του προσώπου που δεν φέρει μάσκα. Επίσης, όπου υφίσταται η δυνατότητα και είναι ανάλογη η φύση της υπηρεσίας (πχ υποθηκοφυλακεία, υπηρεσίες ποινικού μητρώου κλπ), πρέπει να ορίζεται ότι οι πολίτες θα προσέρχονται στην υπηρεσία κατόπιν προγραμματισμένου ραντεβού.β. Ορίσει έναν υπάλληλο της υπηρεσίας ως συντονιστή διαχείρισης COVID-19 και έναν ως Αναπληρωτή Συντονιστή. Ο Συντονιστής προτείνεται να είναι ο προϊστάμενος της Γραμματείας, προκειμένου για δικαστικές αρχές και ένας άλλος προϊστάμενος προκειμένου για τις λοιπές υπηρεσίες. Αναπληρωτής ορίζεται αναλόγως έτερος προϊστάμενος ή εν ελλείψει άλλος υπάλληλος.Στο Σχέδιο Δράσης εντοπίζονται οπωσδήποτε τα σημεία ή οι θέσεις ανά είδος εργασίας με υψηλό κίνδυνο έκθεσης στον ιό και καθορίζονται ανάλογα τα ειδικότερα μέτρα προστασίας που θα ληφθούν για την εξάλειψη ή τη μείωση της πιθανότητας μόλυνσης των εργαζομένων και του κοινού.Καθήκοντα ΣυντονιστήΟ Συντονιστής και ο Αναπληρωτής Συντονιστής μεριμνούν:για την εφαρμογή των μέτρων πρόληψης εισόδου και μετάδοσης του κορωνοϊού ανάμεσα στους εργαζόμενουςγια τη διαχείριση ύποπτων κρουσμάτων λοίμωξης COVID-19 σε εργαζόμενους της υπηρεσίας καιγια την άμεση ανταπόκριση σε κάθε θέμα που θα ανακύπτει και τη σωστή τήρηση των μέτρων, την ενημέρωση του προσωπικού και την εξασφάλιση ενός ασφαλούς χώρου εργασίας για τους υπαλλήλους και το κοινό.2. Διαχείριση περιστατικού που εμφανίζει συμπτώματα συμβατά με λοίμωξη COVID-192.1. Κλινικά/Επιδημιολογικά κριτήρια και ορισμοί «κρούσματος COVID-19» και «επαφών» κρούσματος COVID-19Κλινικά κριτήρια:Ασθενής με ένα τουλάχιστον από τα κατωτέρω συμπτώματα:επίμονο βήχα (ξηρό ή παραγωγικό),πυρετό,δύσπνοια, αιφνίδια εκδήλωση ανοσμίας, αγευσίας ή δυσγευσίας καιεπιπρόσθετα λιγότερο ειδικά συμπτώματα περιλαμβάνουν: κεφαλαλγία, ρίγος, μυαλγίες, καταβολή, έμετο και διάρροια.Επιδημιολογικό κριτήριο• στενή επαφή [2] με επιβεβαιωμένο κρούσμα COVID-19 εντός 14 ημερών πριν την έναρξη συμπτωμάτων.Ταξινόμηση κρουσμάτων:Ύποπτο κρούσμα: Ασθενής που πληροί ένα τουλάχιστον από τα κλινικά κριτήρια.Πιθανό κρούσμα: Ασθενής που πληροί τα κλινικά κριτήρια και το επιδημιολογικό κριτήριο.Επιβεβαιωμένο κρούσμα: Άτομο που πληροί τα εργαστηριακά κριτήρια.Επαφή κρούσματος: Ως «επαφή» κρούσματος λοίμωξης COVID-19 ορίζεται άτομο που είχε ιστορικό επαφής με επιβεβαιωμένο κρούσμα COVID-19 εντός χρονικού διαστήματος που κυμαίνεται από 48 ώρες πριν την έναρξη συμπτωμάτων του κρούσματος έως και 10 ημέρες μετά την έναρξη των συμπτωμάτων.Ανάλογα με το επίπεδο της έκθεσης, οι επαφές του κρούσματος κατηγοριοποιούνται σε:α. Στενές επαφές (έκθεση υψηλού κινδύνου)Ως στενή επαφή επιβεβαιωμένου κρούσματος λοίμωξης COVID-19 ορίζεται:άτομο που είχε επαφή πρόσωπο με πρόσωπο με ασθενή με COVID-19 σε απόσταση < 1,5 μέτρου και για ≥ 15 λεπτά και χωρίς χρήση μάσκας και από τους δύοάτομο που είχε άμεση σωματική επαφή με ασθενή με COVID-19 χωρίς εφαρμογή μέτρων προφύλαξηςάτομο με επαφή με μολυσματικές εκκρίσεις ασθενή με COVID-19 χωρίς εφαρμογή μέτρων προφύλαξηάτομο που παρέμεινε σε κλειστό χώρο (π.χ. αίθουσα συσκέψεων, χώρο αναμονής κλπ.) με ασθενή με COVID-19 για περισσότερο από 15 λεπτά και χωρίς χρήση μάσκας και από τους δύοάτομο που παρείχε άμεση φροντίδα σε ασθενή με COVID-19 χωρίς λήψη ή επί αστοχίας των ενδεδειγμένων μέτρων ατομικής προστασίας.β. Επαφές (έκθεση χαμηλού κινδύνου)Ως επαφή επιβεβαιωμένου κρούσματος χαμηλού κινδύνου COVID-19 ορίζεται:άτομο που είχε επαφή πρόσωπο με πρόσωπο με ασθενή με COVID-19 εντός 1,5 μέτρου και για < 15 λεπτάάτομο που παρέμεινε σε κλειστό χώρο με ασθενή με COVID-19 για < 15 λεπτάάτομο που παρείχε άμεση φροντίδα σε ασθενή με COVID-19 με λήψη των ενδεδειγμένων μέτρων ατομικής προστασίας.Μεγαλύτερη διάρκεια επαφής συνεπάγεται αυξημένο κίνδυνο μετάδοσης. Σε κάθε περίπτωση, οι αρχές δημόσιας υγείας μπορούν με βάση την εκτίμηση κινδύνου, να εξετάσουν το ενδεχόμενο διεύρυνσης και παρακολούθησης των επαφών, έτσι ώστε αυτή να περιλάβει και άτομα που είχαν μικρότερη διάρκεια επαφής με τον ασθενή με COVID-19.2.2 Διαχείριση υπόπτου κρούσματος ΕΚΤΟΣ του χώρου εργασίαςΕάν ένας εργαζόμενος εμφανίσει έστω και ήπια συμπτώματα συμβατά με λοίμωξη COVID-19 εκτός του χώρου της υπηρεσίας:παραμένει στο σπίτι καιειδοποιεί τον Συντονιστή της υπηρεσίας για τις περαιτέρω ενέργειες.2.3 Διαχείριση υπόπτου κρούσματος ΕΝΤΟΣ του χώρου εργασίαςΕάν ένας εργαζόμενος εμφανίσει συμπτώματα συμβατά με λοίμωξη COVID-19 εντός της υπηρεσίας ακολουθούνται τα παρακάτω βήματα:Ο εργαζόμενος ενημερώνει τον Προϊστάμενό του, φοράει μάσκα, αποχωρεί από τον χώρο εργασίας και παραμένει στο σπίτι του για ανάρρωση, ή καλείται το ΕΚΑΒ για τη μεταφορά του στον εγγύτερο υγειονομικό σχηματισμόO Προϊστάμενος ενημερώνει άμεσα τον ΣυντονιστήΟ Συντονιστής:ενημερώνει τον ΕΟΔΥ για επιδημιολογική διερεύνηση και ιχνηλάτηση όλων των πιθανών επαφών του κρούσματος (προσωπικού, επισκεπτών κλπ),Μετά την αποχώρηση του ύποπτου κρούσματος από την υπηρεσία μεριμνά για τον επιμελή καθαρισμό, την εφαρμογή απολυμαντικού σε επιφάνειες του χώρου όπου κινήθηκε ο εργαζόμενος με χρήση εξοπλισμού ατομικής προστασίας,Ιατρική αξιολόγηση (από εφημερεύον Νοσοκομείο, Κέντρο Υγείας, ή από ιδιώτη θεράποντα ιατρό) αν θα πρέπει να γίνει κατά προτεραιότητα μοριακό διαγνωστικό τεστ. Εν αναμονή του αποτελέσματος, ο εργαζόμενος παραμένει σε απομόνωση κατ’ οίκον (εφόσον η κατάστασή του δεν απαιτεί νοσηλεία), σε καλά αεριζόμενο δωμάτιο, σύμφωνα με τον ακόλουθο σύνδεσμο (https://eody.gov.gr/neos-koronoios-covid-19-odigies-giafrontida-ypoptoy-...) ενώ η υπηρεσία συνεχίζει κανονικά τη λειτουργία της.Ο Συντονιστής επίσης:σε συνεργασία με τον ΕΟΔΥ κάνει εκτίμηση κινδύνου και αποφασίζει τα επιδημιολογικά μέτρα πρόληψης της διασποράς, όπως:Προσωρινή αναστολή εισόδου ατόμων στον στενό χώρο εργασίας του υπόπτου κρούσματος για ένα 24ωρο. Ακολουθεί πολύ καλός αερισμός και σχολαστικός καθαρισμός του χώρου και απολύμανση των επιφανειών του χώρου του εργαζομένου με τη χρήση κατάλληλων μέσων προστασίας και ο χώρος επαναχρησιμοποιείται κανονικά, (https://www.moh.gov.gr/articles/health/dieythynsh-dhmosiasygieinhs/metra... metra-katharismoy-kai-apolymanshs-se-xwroys-kai-epifaneies)Επιμελής καθαρισμός των χώρων που κινήθηκε ο εργαζόμενος (ανελκυστήρες, σκάλες, διάδρομοι κλπ).Γενικά η παραμονή του ύποπτου περιστατικού στο χώρο εργασίας θα πρέπει να είναι περιορισμένη, έτσι ώστε να αποφεύγονται η άσκοπη παραμονή του στο χώρο και οι πολλαπλές επαφές, που εγκυμονούν κινδύνους πιθανής διασποράς του ιού.Αν το μοριακό τεστ για SARS-CoV-2 είναι θετικό:Ο εργαζόμενος ενημερώνει άμεσα τον ΣυντονιστήΟ Συντονιστής έρχεται σε επικοινωνία με τον ΕΟΔΥ (τηλ. 1135) και την Γενική Γραμματεία Πολιτικής Προστασίας για ιχνηλάτηση των επαφών που είχε στην υπηρεσία (https://eody.gov.gr/wp-content/uploads/2020/03/covid-19-diaxeirisiepafon...).Χρόνος επιστροφής στην εργασία:Ο εργαζόμενος με θετικό μοριακό τεστ μπορεί να επιστρέψει στην εργασία του μετά την παρέλευση τουλάχιστον 10ημέρου από την έναρξη των συμπτωμάτων και την πάροδο 24 ωρών από την πλήρη υποχώρηση του πυρετού (χωρίς τη λήψη αντιπυρετικών) και ύφεση των συμπτωμάτων του. Για την επάνοδο των επιβεβαιωμένων περιστατικών δεν απαιτείται η διενέργεια νέου τεστ Οι επαφές υψηλού κινδύνου του επιβεβαιωμένου κρούσματος θα απομακρυνθούν από τον χώρο εργασίας τους και θα τεθούν σε καραντίνα για 14 ημέρες https://eody.gov.gr/odigies-gia-apomonosi-epafon-sto-spiti/Εάν κατά τη διάρκεια της 14ήμερης καραντίνας, ασυμπτωματικό άτομο που έχει θεωρηθεί στενή επαφή, κάνει με δική του πρωτοβουλία ή για εξατομικευμένους λόγους εργαστηριακό έλεγχο, τότε: Εάν το μοριακό τεστ είναι θετικό: παραμένει σε κατ’ οίκον απομόνωση για 10 ημέρες από την ημέρα διενέργειας του τεστ (εφόσον παραμένει ασυμπτωματικό), Εάν το μοριακό τεστ είναι αρνητικό: παραμένει σε καραντίνα έως την ολοκλήρωση του 14ημέρου.Όσον αφορά στις επαφές χαμηλού κινδύνου αυτές συνεχίζουν την εργασία τους με οδηγίες για αυτοπαρακολούθηση της υγείας τους για 14 ημέρες https://eody.gov.gr/odigies-gia-apomonosi-epafon-sto-spiti/Αν το μοριακό τεστ SARS-CoV-2 είναι αρνητικό:Ο εργαζόμενος μπορεί να επιστρέψει στην εργασία του μετά την πάροδο τουλάχιστον 24 ωρών από την πλήρη υποχώρηση του πυρετού (χωρίς τη λήψη αντιπυρετικών) και την ύφεση των συμπτωμάτων του.2.4 Διαχείριση δύο επιβεβαιωμένων περιστατικών που διαγνώστηκαν σε διάστημα 14 ημερώνΕφαρμόζονται οι οδηγίες όπως σε αντιμετώπιση μεμονωμένου κρούσματος καιΟ Συντονιστής επικοινωνεί με τον ΕΟΔΥ (τηλ. 1135) για συνδρομή στην επιδημιολογική διερεύνηση και εκτίμηση κινδύνου, εάν αυτή χρειαστεί, και την Γενική Γραμματεία Πολιτικής Προστασίας ως φορέα υπεύθυνο για την ιχνηλάτηση των επαφών των επιβεβαιωμένων κρουσμάτων COVID-19 σχετικά με την τυχόν αναστολή της λειτουργίας τμήματος ή τμημάτων ή όλης της υπηρεσίας.Εάν δεν υπάρχει επιδημιολογική συσχέτιση: Συνιστάται συνέχιση των καθημερινών δραστηριοτήτων με συνέπεια στη συστηματική εφαρμογή των μέτρων προστασίας.Εάν υπάρχει επιδημιολογική συσχέτιση (χωρίς τα δύο κρούσματα να έχουν οικογενειακή σχέση ή στενή επαφή μεταξύ τους εκτός της Υπηρεσίας):- Ενημέρωση/ευαισθητοποίηση των εργαζομένων από τον συντονιστή διαχείρισης COVID19 για εγρήγορση και έγκαιρη αναγνώριση ύποπτων περιστατικών,- Ενίσχυση μέτρων στο εργασιακό περιβάλλον:τήρηση αποστάσεωνυγιεινή χεριώναναπνευστική υγιεινήκαθαριότητα περιβάλλοντος- Εκτίμηση κινδύνου και σύσταση για εργαστηριακό έλεγχο των στενών επαφών στην υπηρεσίαΑνάλογα με τα αποτελέσματα της επιδημιολογικής διερεύνησης και την εκτίμηση κινδύνου, θα αποφασιστεί το εύρος της εφαρμογής εργαστηριακού ελέγχου και των μέτρων αναστολής λειτουργίας της υπηρεσίας.2.5 Συρροή κρουσμάτων σε ΥπηρεσίαΌταν υπάρχουν τρία (3) ή περισσότερα εργαστηριακά επιβεβαιωμένα κρούσματα (συμπτωματικά ή ασυμπτωματικά), σε διάστημα 14 ημερών, ενημερώνεται ο ΕΟΔΥ προκειμένου να προβεί σε εκτίμηση κινδύνου σε συνεργασία με την Διεύθυνση Δημόσιας Υγείας της οικείας Περιφερειακής Ενότητας και την Γενική Γραμματεία Πολιτικής Προστασίας ως φορέα ιχνηλάτησης επαφών.3. Εφαρμογή μέτρων πρόληψης και ελέγχου λοιμώξεωνΓια τον τακτικό καθαρισμό επαγγελματικού χώρου συμβουλευτείτε τον παρακάτω σύνδεσμο: (https://www.moh.gov.gr/articles/health/dieythynsh-dhmosias-ygieinhs/metr...)Για την προστασία εργαζομένων που χρησιμοποιούν Μέσα Μαζικής Μεταφοράς συμβουλευτείτε τον παρακάτω σύνδεσμο: (https://www.moh.gov.gr/articles/health/dieythynsh-dhmosias-ygieinhs/metr...4. Ειδικότερα ζητήματα για τη λειτουργία των δικαστηρίων πέραν των προπαρατεθέντωνα. Υπενθυμίζεται ότι θα πρέπει να εφαρμόζονται τα οριζόμενα στη με αριθ. Δ1α/ΓΠοικ.55169 ΚΥΑ «Κανόνες τήρησης αποστάσεων στα δικαστήρια και τις εισαγγελίες της χώρας από 16.09.2020 έως και 31.10.2020 για προληπτικούς λόγους δημόσιας υγείας, προς περιορισμό της διασποράς του κορωνοϊού covid-19» (ΦΕΚ 3879/τ.Β΄/11-09-2020).β. Σε περίπτωση που ανακύψει αδυναμία διεξαγωγής συνεδριάσεων-εργασιών σε συγκεκριμένο δικαστήριο λόγω εμφάνισης συρροής κρουσμάτων είναι δυνατό να εφαρμοστούν οι διατάξεις της παρ. 3 του άρθρου 18 του Κώδικα Οργανισμού Δικαστηρίων και Κατάστασης Δικαστικών Λειτουργών (ν. 1756/1988, Α΄ 35), έως ότου οι Υπουργοί Υγείας και Δικαιοσύνης ασκήσουν τις αρμοδιότητες που τους παρέχει το άρθρο 11 της κυρωθείσης με το άρθρο 2 του ν.4682/2020, πράξης νομοθετικού περιεχομένου. Η απόφαση περί αναστολής, η οποία πρέπει να εκδίδεται το συντομότερο δυνατόν από τον πρόεδρο ή τον διευθύνοντα το δικαστήριο δικαστή, πρέπει να γνωστοποιείται άμεσα στους Υπουργούς Δικαιοσύνης και Υγείας (ενδεχομένως και στον Ε.Ο.Δ.Δ.Υ.), παραλλήλως δε να λαμβάνει επαρκή δημοσιότητα προς ενημέρωση των δικηγόρων, των διαδίκων και των εν γένει συναλλασσόμενων με τα δικαστήρια, αλλά και για την προστασία της υγείας τους.5. Συνιστάται ο εμβολιασμός όλων των υπαλλήλων με το αντιγριπικό εμβόλιο.6. Κατόπιν των ανωτέρω παρακαλούμε για τις δικές σας ενέργειες και την κοινοποίηση του Σχεδίου Δράσης σας στην Ομάδα Διαχείρισης Κρίσης ηλεκτρονικά στο: mpapadopoulou@justice.gov.gr.Αθήνα, 2-10-2020Η Πρόεδρος Βασιλική ΓιαβήΥπηρεσιακή Γραμματέας Υπουργείου Δικαιοσύνης
                    </div>
                </div>
                <div class="news_article" id="news_1" name="news_1">
                    <div class="mytitle"> COVID & Επιχειρήσεις
                    </div>
                    <div class="mycontent">
                                             Δικαιούχοι μερικής απαλλαγής από την καταβολή επαγγελματικών μισθώσεων :

                                            1.Οι μισθωτές επαγγελματικής μίσθωσης προς εγκατάσταση επιχειρήσεων, για τις οποίες έχουν ληφθεί ειδικά και έκτακτα μέτρα περί αναστολής ή προσωρινής απαγόρευσης λειτουργίας για προληπτικούς ή κατασταλτικούς λόγους που σχετίζονται με τον κορονοϊού SARS-COV-2 , απαλλάσσονται από την υποχρέωση καταβολής του 40% του συνολικού μισθώματος για τους μήνες Μάρτιο, Απρίλιο, Μάιο και Ιούνιο 2020, κατά παρέκκλιση των κείμενων διατάξεων περί μισθώσεων και σύμφωνα με τα οριζόμενα στο άρθρο δεύτερο της από 20.03.2020 Πράξης Νομοθετικού Περιεχομένου (Α’ 68), η οποία κυρώθηκε με το άρθρο 1 του ν. 4683/2020 (Α’ 83), όπως αντικαταστάθηκε με το άρθρο 4 του ν. 4690/2020 (Α’ 104) και το άρθρο 15 του ν. 4690/2020 (Α’ 104). 

                                            Οι μισθωτές επαγγελματικής μίσθωσης προς εγκατάσταση επιχειρήσεων, οι οποίες έχουν πληγεί δραστικά από την επιδημία του κορονοϊού SARS-COV-2 δυνάμει των αποφάσεων που εκδίδονται κατ’ εξουσιοδότηση της παρ. 2 του άρθρου 1, της παρ. 2 του άρθρου 2 και των παρ. 1 και 2 του άρθρου 3 της από 11.3.2020 Πράξης Νομοθετικού Περιεχομένου (Α΄ 55), απαλλάσσονται από την υποχρέωση καταβολής του 40% του συνολικού μισθώματος για τους μήνες Απρίλιο και Μάιο 2020, κατά παρέκκλιση των κείμενων διατάξεων περί μισθώσεων.  Οι μισθωτές επαγγελματικής μίσθωσης προς εγκατάσταση επιχειρήσεων οι οποίες έχουν πληγεί οικονομικά από τη πανδημία του κορονοϊού SARS-COV-2, δυνάμει των αποφάσεων που εκδίδονται κατ’ εξουσιοδότηση της παρ. 5 του άρθρου δεύτερου της από 20.03.2020 Πράξης Νομοθετικού Περιεχομένου (Α΄ 68), απαλλάσσονται από την υποχρέωση καταβολής του 40% του συνολικού μισθώματος για τους μήνες Ιούνιο, Ιούλιο, Αύγουστο και Σεπτέμβριο 2020, κατά παρέκκλιση των κείμενων διατάξεων περί μισθώσεων. 

                                            2. Το παρόν εφαρμόζεται και για την περίπτωση επαγγελματικής μίσθωσης προς εγκατάσταση επιχείρησης, για την οποία χρησιμοποιούνται εντελώς απαραίτητοι βοηθητικοί χώροι άλλων ακινήτων, στους οποίους ασκούνται οι δραστηριότητες της επιχείρησης της παρ. 1. 

                                            Οι χώροι στάθμευσης οχημάτων της επιχείρησης για την στάθμευση οχημάτων των στελεχών θεωρούνται εντελώς απαραίτητοι βοηθητικοί χώροι, όταν αυτοί βρίσκονται σε περίκλειστο χώρο, ήτοι κλειστό από κάθε πλευρά, από κάθε κατεύθυνση και εφόσον ο χώρος αυτός αναγράφεται στη δήλωση Ε9 ως βοηθητικός χώρος.

                                            3. Τα οριζόμενα στην παρούσα ισχύουν και για την περίπτωση της παραχώρησης από μέρους του μισθωτή σε άλλον της χρήσης του μισθίου με αντάλλαγμα, και ιδίως στην υπεκμίσθωση, προς εγκατάσταση επιχείρησης της παρ. 1. 

                                            Στην περίπτωση του προηγούμενου εδαφίου δικαιούχος μερικής απαλλαγής δύναται να είναι μόνο ο τρίτος στον οποίο παραχωρείται η χρήση του μισθίου (υπομισθωτής) και στον οποίο συντρέχουν οι προϋποθέσεις της παρούσας και όχι ο μισθωτής, με την επιφύλαξη της περίπτωσης όπου δικαιούχος μερικής απαλλαγής από την καταβολή μισθώματος, σύμφωνα με τις διατάξεις της παρούσας, είναι αυτοτελώς και ο μισθωτής. Η μερική καταβολή του μισθώματος στον μισθωτή/υπεκμισθωτή, σύμφωνα με τα οριζόμενα στην παρούσα, δεν επιδρά στην κύρια μισθωτική σχέση. 

                                            Δικαιούχοι μερικής απαλλαγής από την καταβολή μισθώσεων κύριας κατοικίας: 

                                            1. Οι μισθωτές μίσθωσης κύριας κατοικίας, στις οποίες μισθωτής είναι εργαζόμενος ή σύζυγος ή το έτερο μέρος συμφώνου συμβίωσης εργαζομένου σε επιχείρηση της παρ. 1 του άρθρου 1 της παρούσας, του οποίου έχει ανασταλεί προσωρινά η σύμβαση εργασίας λόγω των μέτρων αποφυγής της διασποράς του κορονοϊού SARS-COV-2 απαλλάσσονται από την υποχρέωση καταβολής του 40% του συνολικού μισθώματος για τους μήνες Μάρτιο, Απρίλιο, Μάιο, Ιούνιο, Ιούλιο, Αύγουστο και Σεπτέμβριο 2020, κατά περίπτωση. Για την εφαρμογή του προηγούμενου εδαφίου απαιτείται ο εργαζόμενος, ανεξαρτήτως εάν έχει συμβληθεί ο ίδιος ή ο/η σύζυγος ή το έτερο μέρος συμφώνου συμβίωσης ως μισθωτής, να συνδεόταν με σχέση εργασίας με την επιχείρηση κατά τον χρόνο έναρξης εφαρμογής των ειδικών και εκτάκτων μέτρων περί αναστολής ή προσωρινής απαγόρευσης λειτουργίας για προληπτικούς ή κατασταλτικούς λόγους που σχετίζονται με τον κορονοϊό SARS-COV-2. 

                                            2. Τα οριζόμενα στην παρ. 1 του παρόντος άρθρου ισχύουν και για την περίπτωση της παραχώρησης από μέρους του μισθωτή σε άλλον της χρήσης του μισθίου με αντάλλαγμα και ιδίως στην υπεκμίσθωση. Στην περίπτωση του προηγούμενου εδαφίου δικαιούχος μερικής απαλλαγής δύναται να είναι μόνο ο τρίτος στον οποίο παραχωρείται η χρήση του μισθίου (υπομισθωτής) για μίσθωση κύριας κατοικίας και στον οποίο συντρέχουν οι προϋποθέσεις της παρούσας και όχι ο μισθωτής, με την επιφύλαξη της περίπτωσης όπου δικαιούχος μερικής απαλλαγής από την καταβολή μισθώματος, σύμφωνα με τις διατάξεις της παρούσας, είναι αυτοτελώς και ο μισθωτής. Η μερική καταβολή του μισθώματος στον μισθωτή/ υπεκμισθωτή, σύμφωνα με τα οριζόμενα στην παρούσα, δεν επιδρά στην κύρια μισθωτική σχέση. 

                                            Δικαιούχοι μείωσης μισθώματος για μισθώσεις εξαρτημένων μελών φοιτητών υπό όρους:

                                            1. Η απαλλαγή από την υποχρέωση καταβολής του 40% του συνολικού μισθώματος, κατά παρέκκλιση των κείμενων διατάξεων περί μισθώσεων, ισχύει και για τις συμβάσεις μίσθωσης ακινήτων για την κάλυψη στεγαστικών αναγκών τέκνου – εξαρτώμενου μέλους, το οποίο φοιτά σε ίδρυμα τριτοβάθμιας εκπαίδευσης εκτός του τόπου μόνιμης κατοικίας του, εφόσον ένας τουλάχιστον γονέας είναι εργαζόμενος σε επιχείρηση του άρθρου 1 της παρούσας και του οποίου έχει ανασταλεί προσωρινά η σύμβαση εργασίας λόγω των μέτρων αποφυγής της διασποράς του κορονοϊού SARS-COV-2. 

                                            Η απαλλαγή ισχύει για τους μήνες Απρίλιο, Μάιο, Ιούνιο, Ιούλιο, Αύγουστο και Σεπτέμβριο 2020, κατά περίπτωση. 

                                            2. Τα οριζόμενα στην παράγραφο 1 του παρόντος άρθρου ισχύουν και για την περίπτωση της παραχώρησης από μέρους του μισθωτή σε άλλον της χρήσης του μισθίου με αντάλλαγμα και ιδίως στην υπεκμίσθωση. Στην περίπτωση του προηγούμενου εδαφίου, δικαιούχος μερικής απαλλαγής δύναται να είναι μόνο ο τρίτος στον οποίο παραχωρείται η χρήση του μισθίου (υπομισθωτής) και στον οποίο συντρέχουν οι προϋποθέσεις της παρούσας και όχι ο μισθωτής, με την επιφύλαξη της περίπτωσης όπου δικαιούχος μερικής απαλλαγής από την καταβολή μισθώματος, σύμφωνα με τις διατάξεις της παρούσας, είναι αυτοτελώς και ο μισθωτής. Η μερική καταβολή του μισθώματος στον μισθωτή/ υπεκμισθωτή, σύμφωνα με τα οριζόμενα στην παρούσα, δεν επιδρά στην κύρια μισθωτική σχέση.

                                            Δικαιούχοι μείωσης μισθώματος για ναυτικούς με σύμβαση ναυτολόγησης σε αναστολή:

                                            1. Ναυτικοί των οποίων η σύμβαση ναυτολόγησης τελεί σε αναστολή σύμφωνα με την παρ. 2 του άρθρου εξηκοστού τρίτου της από 30.03.2020 Πράξης Νομοθετικού Περιεχομένου (Α’ 75), ή σύζυγος ή το έτερο μέρος συμφώνου συμβίωσης απαλλάσσονται από την υποχρέωση καταβολής του 40% του συνολικού μισθώματος κύριας κατοικίας για τους μήνες Απρίλιο, Μάιο, Ιούνιο, Ιούλιο, Αύγουστο και Σεπτέμβριο 2020, σύμφωνα με τα οριζόμενα στις σχετικές κανονιστικές πράξεις, κατά παρέκκλιση των κείμενων διατάξεων περί μισθώσεων.

                                            2. Τα οριζόμενα στην παρ. 1 του παρόντος άρθρου ισχύουν και για την περίπτωση της παραχώρησης από μέρους του μισθωτή σε άλλον της χρήσης του μισθίου και ιδίως στην υπεκμίσθωση. Στην περίπτωση του προηγούμενου εδαφίου δικαιούχος μερικής απαλλαγής δύναται να είναι μόνο ο τρίτος στον οποίο παραχωρείται η χρήση του μισθίου (υπομισθωτής), με την επιφύλαξη της συνδρομής των προϋποθέσεων της παρούσας και στο πρόσωπο του μισθωτή. Η μερική καταβολή του μισθώματος στον μισθωτή/υπεκμισθωτή, σύμφωνα με τα οριζόμενα στην παρούσα, δεν επιδρά στην κύρια μισθωτική σχέση.

                                            Λοιπές ρυθμίσεις 

                                            1. Στην περίπτωση κατά την οποία συντρέχουν οι προϋποθέσεις μερικής καταβολής μισθώματος, σύμφωνα με τα οριζόμενα στα άρθρα 1 έως 3 της παρούσας, και το μίσθωμα έχει καταβληθεί σε προγενέστερο χρόνο από τον μήνα για τον οποίο ορίζεται μερική καταβολή, το 40% του μισθώματος για το οποίο ο μισθωτής απαλλάσσεται από την υποχρέωση καταβολής συμψηφίζεται στις επόμενες καταβολές μισθωμάτων. Στην περίπτωση μη ύπαρξης επόμενων καταβολών μισθωμάτων λόγω λήξης της μισθωτικής σχέσης, τα χρηματικά ποσά της απαλλαγής αναζητούνται ως αχρεωστήτως καταβληθέντα ποσά. 

                                            2. Στην περίπτωση κατά την οποία στη μισθωτική σχέση μετέχουν περισσότεροι μισθωτές και οι προϋποθέσεις μερικής καταβολής μισθώματος, σύμφωνα με τα οριζόμενα στα άρθρα 1 έως 3 της παρούσας, δεν συντρέχουν για το σύνολο των μισθωτών, με την επιφύλαξη των οριζομένων για την περίπτωση συζύγου ή έτερου μέρος συμφώνου συμβίωσης, η μερική καταβολή μισθώματος υπολογίζεται αναλογικά σύμφωνα με το μερίδιο συμμετοχής του δικαιούχου μισθωτή στο μίσθωμα. 

                                            3. Στην περίπτωση κατά την οποία συντρέχουν οι προϋποθέσεις των άρθρων 1 έως 3 της παρούσας και το μίσθωμα καταβάλλεται κατά τη λήξη της μίσθωσης ή σε μικρότερα διαστήματα και πάντως μεγαλύτερα του μηνός, η απαλλαγή των άρθρων 1 έως 3 του 40% του συνολικού μισθώματος για τους προβλεπόμενους μήνες υπολογίζεται αναλογικά. 4. Τα οριζόμενα στην παρ. 1 του άρθρου 2 και στην παρ. 1 του άρθρου 3 της παρούσας ισχύουν για ολόκληρο τον μήνα για τον οποίο προβλέπεται μερική καταβολή μισθωμάτων, κατά περίπτωση, ανεξαρτήτως των ημερών ανά μήνα κατά τις οποίες έχει ανασταλεί προσωρινά η σύμβαση εργασίας του εργαζόμενου. 5. Η παρούσα εφαρμόζεται και στην περίπτωση κατά την οποία εκμισθωτές είναι: α) οι Φορείς της Γενικής Κυβέρνησης, όπως ορίζονται στην παρ. 1 του άρθρου 14 του ν. 4270/2014 (Α΄ 143), β) τα εκτός αυτής νομικά πρόσωπα δημοσίου δικαίου (Ν.Π.Δ.Δ.), γ) τα Νομικά Πρόσωπα Ιδιωτικού Δικαίου (Ν.Π.Ι.Δ.) που ανήκουν στο κράτος ή σε Ν.Π.Δ.Δ. ή Ο.Τ.Α. – κατά την έννοια της επίτευξης κρατικού ή δημόσιου ή αυτοδιοικητικού σκοπού, εποπτείας, διορισμού και ελέγχου της πλειοψηφίας της Διοικησης τους ή επιχορηγούνται τακτικά, σύμφωνα με τις κείμενες διατάξεις, από κρατικούς πόρους κατά πενήντα τοις εκατό (50%) τουλάχιστον του ετήσιου προϋπολογισμού τους, δ) οι εκτός αυτής δημόσιες επιχειρήσεις και οργανισμοί του Κεφαλαίου Α΄ του ν. 3429/2005 (Α’ 314), ανεξαρτήτως εάν έχουν εξαιρεθεί από την εφαρμογή του και ε) οι επιχειρήσεις που υπάγονται στο Κεφάλαιο Β΄ του αμέσως παραπάνω νόμου. 6. Από την εφαρμογή της παρούσας εξαιρούνται, στην περίπτωση κατά την οποία είναι μισθωτές: α) οι φορείς της Γενικής Κυβέρνησης, όπως ορίζονται στην παράγραφο 1 του άρθρου 14 του ν. 4270/2014, β) τα εκτός αυτής νομικά πρόσωπα δημοσίου δικαίου (Ν.Π.Δ.Δ.), γ) τα Νομικά Πρόσωπα Ιδιωτικού Δικαίου (Ν.Π.Ι.Δ.) που ανήκουν στο κράτος ή σε Ν.Π.Δ.Δ. ή Ο.Τ.Α. – κατά την έννοια της επίτευξης κρατικού ή δημόσιου ή αυτοδιοικητικού σκοπού, εποπτείας, διορισμού και ελέγχου της πλειοψηφίας της Διοικησης τους – ή επιχορηγούνται τακτικά, σύμφωνα με τις κείμενες διατάξεις, από κρατικούς πόρους κατά πενήντα τοις εκατό (50%) τουλάχιστον του ετήσιου προϋπολογισμού τους, δ) οι εκτός αυτής δημόσιες επιχειρήσεις και οργανισμοί του Κεφαλαίου Α΄ του ν. 3429/2005 (Α’ 314), ανεξαρτήτως εάν έχουν εξαιρεθεί από την εφαρμογή του και ε) οι επιχειρήσεις που υπάγονται στο Κεφάλαιο Β΄ του ν. 3429/2005 (Α΄ 314). 

                                            Η παρούσα απόφαση ισχύει από την έναρξη ισχύος της από 20.3.2020 Πράξης Νομοθετικού Περιεχομένου «Κατεπείγοντα μέτρα για την αντιμετώπιση των συνεπειών του κινδύνου διασποράς του κορονοϊού SARS-COV-2, τη στήριξη της κοινωνίας και της επιχειρηματικότητας και τη διασφάλιση της ομαλής λειτουργίας της αγοράς και της δημόσιας διοίκησης» (Α΄68), η οποία κυρώθηκε με το άρθρο 1 του ν. 4683/2020 (Α΄ 83). 

                                            ΦΕΚ 4582B/16.10.2020΄
                    </div>
                </div>
                <div class="news_article" id="news_2" name="news_2">
                     <div class="mytitle"> Κρούσμα στον Εργασιακό Χώρο
                    </div>
                    <div class="mycontent"> Με ψυχραιμία και οργανωμένη προετοιμασία θα πρέπει να αντιμετωπίζουν οι επιχειρήσεις την πιθανότητα εμφάνισης κρούσματος κοροναϊού σε εργαζόμενό τους.


                                Με ψυχραιμία και οργανωμένη προετοιμασία θα πρέπει να αντιμετωπίζουν οι επιχειρήσεις την πιθανότητα εμφάνισης κρούσματος κοροναϊού σε εργαζόμενό τους, την ώρα που βρίσκεται στον χώρο εργασίας του.

                                Σε κάθε περίπτωση ύποπτου κρούσματος, θα πρέπει να ακολουθηθούν κατά γράμμα οι οδηγίες που έχει δώσει ο Εθνικός Οργανισμός Δημόσιας Υγείας (ΕΟΔΥ), ωστόσο, ο έγκαιρος σχεδιασμός και ενημέρωση των εργαζομένων συμβάλλουν στην οργανωμένη διαχείριση του ύποπτου κρούσματος και στη διατήρηση της ομαλής λειτουργίας της επιχείρησης.

                                Σύμφωνα με την εταιρεία παροχής υπηρεσιών Yγείας και Aσφάλειας της Eργασίας GEP, εάν ένας εργαζόμενος πληροί τα κριτήρια του ορισμού κρούσματος για λοίμωξη από το νέο κοροναϊό, τότε ο υπεύθυνος του χώρου θα πρέπει να καλέσει άμεσα τον ΕΟΔΥ, στα τηλέφωνα 210 -5212000 και 210- 5212054 (όλο το 24ωρο), να δηλώσει το ύποπτο κρούσμα και να λάβει οδηγίες αντιμετώπισής του.


                                Σημαντικό είναι να ενημερωθεί και ο Ιατρός Εργασίας που επισκέπτεται την εγκατάσταση, ώστε να δώσει ενδεχομένως συμπληρωματικά μέτρα προληπτικού χαρακτήρα.

                                Πώς απομονώνεται το ύποπτο κρούσμα
                                Με βάση τις τελευταίες οδηγίες, ο εργαζόμενος συστήνεται να παραμείνει στο χώρο εργασίας του (π.χ. στο γραφείο του). Το σύστημα κλιματισμού του χώρου μπορεί να παραμένει ανοικτό, ωστόσο η πόρτα θα πρέπει να είναι κλειστή.


                                Στον εργαζόμενο που εμφανίζει συμπτώματα λοίμωξης αναπνευστικού πρέπει να χορηγηθεί άμεσα απλή χειρουργική μάσκα και χαρτομάντηλα. Εάν δεν υπάρχει σημαντικός λόγος, η είσοδος στο χώρο από άλλους εργαζόμενους θα πρέπει να αποφεύγεται.

                                Εφόσον ο εργαζόμενος έχει αποχωρήσει από το χώρο, ο καθαρισμός των επιφανειών πρέπει να γίνεται δύο φορές (διπλό πέρασμα) με απολυμαντικό με αντιϊκή δράση.

                                Με βάση τις τελευταίες κατευθυντήριες οδηγίες από τον ΕΟΔΥ, όλες οι δυνητικά μολυσμένες επιφάνειες θα πρέπει να καθαρίζονται με φρέσκο διάλυμα οικιακής χλωρίνης 5,25%, σε αναλογία 1 μέρος χλωρίνη/ 49 μέρη νερού, που θα παραμείνει στην επιφάνεια 15-30 λεπτά και στη συνέχεια θα ξεπλυθεί με νερό.

                                Οι μεταλλικές επιφάνειες θα πρέπει να καθαρίζονται με οινόπνευμα 70%, ενώ επιφάνειες εμφανώς μολυσμένες με αίμα ή άλλα βιολογικά υγρά πρέπει να καθαρίζονται με φρέσκο διάλυμα οικιακής χλωρίνης 5,25%, σε αναλογία 1 προς 4, που θα παραμείνει στην επιφάνεια 10 λεπτά και στη συνέχεια θα ξεπλυθεί με νερό.

                                Στο πλαίσιο της επιστροφής ενός εργαζόμενου στην εργασία του μετά από απουσιασμό που σχετίζεται με ύποπτο, πιθανό ή επιβεβαιωμένο κρούσμα νέου κοροναϊού, ο Ιατρός Εργασίας θα πρέπει να ενημερωθεί σχετικά, ώστε να επανεκτιμήσει την καταλληλότητά του για εργασία από άποψη υγείας.

                                Περιορισμός ταξιδιών
                                Ο κίνδυνος για τον ταξιδιώτη θεωρείται μέτριος, ωστόσο συνιστάται οι εργαζόμενοι να αποφεύγουν ένα ταξίδι προς περιοχές με τεκμηριωμένη συνεχιζόμενη μετάδοση του νέου κοροναϊού, αν δεν είναι απολύτως απαραίτητο.

                                Εάν ένας εργαζόμενος ταξιδεύει προς περιοχές με τεκμηριωμένη συνεχιζόμενη μετάδοση πρέπει να πλένει συχνά τα χέρια του με νερό και σαπούνι, να αποφύγει την επαφή με ασθενείς και να αποφύγει την επαφή με ζωντανά ή νεκρά ζώα, τις αγορές ζώων και τα προϊόντα ζωικής προέλευσης, όπως μη μαγειρεμένο κρέας.

                                Στο πλαίσιο της επιστροφής εργαζόμενου από ταξίδι σε περιοχή με τεκμηριωμένη συνεχιζόμενη μετάδοση του νέου κοροναϊού, θα πρέπει να παρακολουθείται η υγεία του ατόμου για 14 ημέρες, ενώ αν εμφανίσει συμπτώματα, όπως πυρετό ή δυσκολία στην αναπνοή ή βήχα, 14 ημέρες μετά την επιστροφή του, θα πρέπει να παραμείνει στο σπίτι του και να αναζητήσει άμεσα ιατρική φροντίδα αναφέροντας το πρόσφατο ταξίδι ή να γίνει επικοινωνία με τον ΕΟΔΥ.
                    </div>
                </div>
                <div class="news_article" id="news_3" name="news_3">
                    <div class="mytitle"> Εργοδότης ~ Βασικές Υποχρεώσεις & Οργάνωση
                    </div>
                    <div class="mycontent">Ο εργοδότης έχει την ευθύνη για την ασφάλεια και την υγεία των εργαζομένων στην επιχείρηση του (Ν. 1568/85, οδηγία 89/391/ΕΟΚ). Σε όλες τις επιχειρήσεις του ιδιωτικού και του δημόσιου τομέα ανεξάρτητα του κλάδου οικονομικής δραστηριότητας ο εργοδότης έχει υποχρέωση:

                            Να λαμβάνει κάθε μέτρο που απαιτείται ώστε να εξασφαλίζονται οι εργαζόμενοι και οι τρίτοι που παρευρίσκονται στους τόπους εργασίας, από κάθε κίνδυνο που μπορεί να απειλήσει την υγεία ή τη σωματική τους ακεραιότητα. Να εφαρμόζει κάθε υπόδειξη των τεχνικών και υγειονομικών επιθεωρητών εργασίας και γενικά να διευκολύνει το έργο τους μέσα στην επιχεiρηση.
                            Να επιβλέπει την ορθή εφαρμογή των μέτρων υγιεινής και ασφάλειας της εργασίας.
                            Να διασφαλίζει την προληπτική και περιοδική επίβλεψη της υγείας των εργαζομένων εξειδικευμένα, με βάση τους κάθε φορά επαγγελματικούς κινδύνους στους οποίους εκτίθενται.
                            Να παίρνει συλλογικά μέτρα προστασίας των εργαζομένων για την πρόληψη των επαγγελματικών κινδύνων.
                            Να ενημερώνει τους εργαζόμενους για τους επαγγελματικούς κινδύνους από την εργασία τους και για τη νομοθεσία που ισχύει σχετικά με την υγιεινή και την ασφάλεια της εργασίας και για τον τρόπο εφαρμογής της στην επιχείρηση.
                            Να καταρτίζει πρόγραμμα προληπτικής δράσης και βελτίωσης των συνθηκών εργασίας στην επιχείρηση.
                            Να παρέχει τα αναγκαία μέσα για την εφαρμογή των παραπάνω σκοπών.
                            Να τηρεί ειδικό βιβλίο ατυχημάτων στο οποίο να καταχωρούνται τα αίτια και η περιγραφή του ατυχήματος.
                            ΕΙΔΙΚΕΣ ΥΠΟΧΡΕΩΣΕΙΣ ΤΟΥ ΕΡΓΟΔΟΤΗ ΑΝΑΛΟΓΑ ΜΕ ΤΟ ΜΕΓΕΘΟΣ ΚΑΙ ΤΗ ΦΥΣΗ ΤΗΣ ΕΤΑΙΡΙΑΣ

                            Σε όλες τις επιχειρήσεις ανεξαρτήτως αριθμού εργαζομένων ο εργοδότης έχει την υποχρέωση να χρησιμοποιεί τις υπηρεσίες τεχνικού ασφαλείας.
                            Στις επιχειρήσεις που απασχολούν 50 και πάνω εργαζόμενους ο εργοδότης έχει την υποχρέωση να χρησιμοποιεί τις υπηρεσίες γιατρού εργασίας.
                            Επιπλέον, στις επιχειρήσεις που χρησιμοποιούν μόλυβδο - αμίαντο - καρκινογόνες ουσίες - βιολογικούς παράγοντες και από την εκτίμηση των κινδύνων καταδεικνύεται κίνδυνος για την υγεία ή την ασφάλεια των εργαζομένων, ανεξάρτητα από τον αριθμό των εργαζομένων που απασχολούνται στην επιχείρηση, ο εργοδότης έχει την υποχρέωση να χρησιμοποιεί τις υπηρεσίες του γιατρού εργασίας.
                            Ο εργοδότης προκειμένου να ανταποκριθεί στις υποχρεώσεις του για παροχή Υπηρεσιών προστασίας και πρόληψης, δύναται να επιλέξει μεταξύ των περιπτώσεων ανάθεσης των καθηκόντων τεχνικού ασφάλειας και γιατρού εργασίας:
                            1. σε εργαζόμενους στην επιχείρηση
                            2. σε άτομα εκτός της επιχείρησης
                            3. σε Εξωτερικές Υπηρεσίες Προστασίας και Πρόληψης (ΕΞΥΠΠ) ή συνδυασμό μεταξύ αυτών των δυνατοτήτων.
                            Στις επιχειρήσεις που απασχολούν λιγότερους από 50 εργαζόμενους και εφ' όσον υπάγονται στην κατηγορία επικινδυνότητας Γ όπως αυτή ορίζεται στο άρθρο 2 του Π.Δ.294/88, ο εργοδότης μπορεί να αναλάβει ο ίδιος τις υποχρεώσεις του τεχνικού ασφάλειας, εφόσον επιμορφωθεί κατάλληλα.
                    </div>
                </div>
                <div class="news_article" id="news_4" name="news_4">
                <div class="mytitle"> Εργοδότης ~ Οργανωτικά Μέτρα
                    </div>
                    <div class="mycontent">2.1 Οργανωτικά μέτρα
                                Για τον περιορισμό του συνωστισμού και των συναθροίσεων μεταξύ των εργαζομένων, συστήνονται
                                μέτρα τα οποία ευνοούν την ελαχιστοποίηση των επαφών, όπως:
                                1. Να εξετάζεται η εισαγωγή, σύμφωνα με την
                                υφιστάμενη νομοθεσία, τρόπων οργάνωσης
                                του χρόνου εργασίας με σκοπό τη σταδιακή
                                προσέλευση στους χώρους εργασίας, για
                                την αποφυγή συνωστισμού στους χώρους
                                εργασίας, αλλά και στα μέσα μαζικής
                                μεταφοράς.
                                2. Να εξετάζεται η εισαγωγή, σύμφωνα με
                                τη υφισταμένη νομοθεσία, σχημάτων εξ’
                                αποστάσεως παροχής εργασίας, στο βαθμό
                                βέβαια που αυτό είναι οργανωτικά και
                                τεχνικά εφικτό (π.χ. με χρήση τεχνολογιών
                                πληροφορικής και επικοινωνιών, κ.λπ.).
                                3. Να ακολουθούνται οι συστάσεις του ιατρού
                                εργασίας και του τεχνικού ασφαλείας,
                                σχετικά με ενδεχόμενες αλλαγές της
                                χωροταξικής θέσης των εργαζομένων ή
                                και του αντικειμένου εργασίας, όπου είναι
                                εφικτό, ιδίως δε για άτομα που ανήκουν σε
                                ευπαθείς ομάδες, σύμφωνα με τις οδηγίες
                                του Ε.Ο.Δ.Υ.
                                4. Να αποφεύγονται οι κάθε μορφής
                                εκδηλώσεις και συγκεντρώσεις με
                                επισκέπτες από το εξωτερικό.
                                5. Να εξεταστεί η δυνατότητα χρονικής
                                μετάθεσης των προγραμματισμένων
                                ταξιδιών στο εξωτερικό.
                                6. Να μετατεθούν μελλοντικά όλες οι
                                προγραμματισμένες δραστηριότητες
                                που συνεπάγονται συναθροίσεις ατόμων
                                (σεμινάρια, ημερίδες, συμπόσια κ.λπ.).
                                7. Να αποφεύγεται ο συνωστισμός και οι
                                συνεργασίες να πραγματοποιούνται με άλλο
                                τρόπο (τηλεφωνική επικοινωνία, e-mail,
                                τηλεδιάσκεψη κ.λπ. εφόσον είναι εφικτό).
                                8. Να ρυθμιστεί η πρόσβαση σε κοινόχρηστους
                                χώρους όπως αποδυτήρια, λουτρά, χώροι
                                εστίασης εντός της επιχείρησης, κ.λπ.,
                                με στόχο τη μείωση της πυκνότητας
                                συγκέντρωσης ατόμων στον ίδιο χώρο και
                                την τήρηση του κριτηρίο
                    </div>
                </div>
                <div class="news_article" id="news_5" name="news_5">
                    <div class="mytitle"> Εργοδότης ~ Περιβαντολλογικά Μέτρα
                    </div>
                    <div class="mycontent">Οι κορωνοϊοί μεταδίδονται κυρίως μέσω μεγάλων αναπνευστικών σταγονιδίων και επαφής, αλλά
                                ενδεχομένως να υπάρχουν και άλλοι τρόποι μετάδοσης.
                                Ο χρόνος επιβίωσης και οι συνθήκες που επηρεάζουν την επιβίωση του SARS-CoV-2 στο περιβάλλον
                                παραμένουν αυτή τη στιγμή άγνωστες. Σύμφωνα όμως με μελέτες που εκτιμούν τη σταθερότητα άλλων
                                κορωνοϊών, εκτιμάται ότι ο SARS-CoV-2 μπορεί να επιβιώσει αρκετές ημέρες στο περιβάλλον πάνω σε
                                διαφορετικές επιφάνειες. Ενδεικτικά, η επιβίωση του ιού SARS-CoV στο περιβάλλον εκτιμάται ότι είναι
                                μερικές ημέρες, ενώ αυτή του ιού MERS-CoV είναι μεγαλύτερη από 48 ώρες, σε μέση θερμοκρασία
                                δωματίου (20oC), πάνω σε διαφορετικές επιφάνειες. Ο επαρκής καθαρισμός και η απολύμανση του
                                περιβάλλοντος θεωρούνται απαραίτητα για τον περιορισμό της διασποράς του ιού.
                                Τα περιβαλλοντικά μέτρα ελέγχου της διασποράς του ιού περιλαμβάνουν:
                                1. τον επαρκή αερισμό των εργασιακών χώρων
                                και την τακτική συντήρηση των συστημάτων
                                εξαερισμού - κλιματισμού
                                2. τον συστηματικό καθαρισμό των χώρων
                                και των επιφανειών εργασίας, του
                                εξοπλισμού εργασίας καθώς και των
                                εργαλείων, συσκευών και αντικειμένων που
                                χρησιμοποιούνται (πόμολα, τηλεχειριστήρια,
                                διακόπτες, τηλέφωνα, πληκτρολόγια κ.λπ.)
                                3. τον συστηματικό καθαρισμό των
                                κοινόχρηστων χώρων όπως, αποδυτήρια,
                                λουτρά, χώροι εστίασης κ.λπ.
                                4. την απολύμανση μέσω ψεκασμού (με
                                εγκεκριμένα παρασκευάσματα) των χώρων
                                όπου έχει εντοπιστεί πιθανό ή επιβεβαιωμένο
                                κρούσμα της λοίμωξης COVID-19. Οι εργασίες
                                ψεκασμού πρέπει να εκτελούνται από
                                προσωπικό εξοπλισμένο με τα κατάλληλα
                                ΜΑΠ (μάσκα φίλτρου, γάντια μίας χρήσης,
                                αδιάβροχη φόρμα με μακριά μανίκια κ.λπ.),
                                επίσης πρέπει να τηρούνται τα μέτρα που
                                υποδεικνύονται για την ασφαλή χρήση,
                                αφαίρεση ή/και απόρριψη των ΜΑΠ, καθώς
                                και οι χρόνοι απόδοσης των χώρων στο
                                κοινό.
                                5. τη διάθεση και την τοποθέτηση σκεπαστών
                                κάδων απορριμμάτων, όπου απορρίπτονται
                                τα ΜΑΠ μιας χρήσης, καθώς και τα
                                μαντιλάκια, χειροπετσέτες ή άλλα μέσα που
                                χρησιμοποιήθηκαν για την απολύμανση
                                των επιφανειών εργασίας, καθώς και είδη
                                προσωπικής υγιεινής
                                6. το συχνό καθαρισμό των ενδυμάτων
                                εργασίας (φόρμες, ποδιές κ.λπ.), καθώς και
                                των ΜΑΠ που χορηγούνται (κράνη, γυαλιά,
                                μέσα προστασίας της ακοής, άρβυλα κ.λπ.)
                    </div>
                </div>
                <div class="news_article" id="news_6" name="news_6">
                    <div class="mytitle"> Εργαζόμενος ~ Ατομική Υγιεινή
                        </div>
                    <div class="mycontent"> Γενικές οδηγίες ατομικής υγιεινής
                            Το πλύσιμο και η απολύμανση των χεριών είναι ιδιαιτέρως απαραίτητα:
                            Όταν βήχουμε ή φταρνιζόμαστε, καλύπτουμε το στόμα μας με τον αγκώνα ή ένα χαρτομάντιλο και
                            πλένουμε ή απολυμαίνουμε τα χέρια μας:
                            Οι εργαζόμενοι που παρουσιάζουν ένα ή περισσότερα από τα παρακάτω συμπτώματα νόσου όπως
                            πυρετό, βήχα, πονόλαιμο, καταρροή, θα πρέπει να τηρήσουν τις οδηγίες του ΕΟΔΥ:
                            1. πριν από την επαφή με τα μάτια, τη μύτη,
                            το στόμα (φαγητό ή κάπνισμα, επίσκεψη
                            στην τουαλέτα κ.λπ.)
                            2. σε κάθε περίπτωση που τα χέρια μπορεί
                            να ήλθαν σε επαφή με βιολογικά υγρά
                            (σάλιο κ.λπ.), ακόμη κι αν χρησιμοποιήθηκαν
                            γάντια.
                            1. απορρίπτουμε το χαρτομάντιλο, αμέσως
                            μετά τη χρήση, σε σκεπαστό κάδο
                            2. αποφεύγουμε τις κοντινές επαφές ειδικά
                            με άτομα που παρουσιάζουν συμπτώματα
                            όπως πυρετό, βήχα, πονόλαιμο και
                            καταρροή.
                            1. ενημερώνουμε τον εργοδότη ή την
                            υπηρεσία μας
                            2. επικοινωνούμε με το θεράποντα ιατρό μας
                            3. επικοινωνούμε με τον ΕΟΔΥ (τηλέφωνα
                            επικοινωνίας 210.52.12.054 ή 1135).
                    </div>
                </div>
                <div class="news_article" id="news_7" name="news_7">
                    <div class="mytitle"> Εργαζόμενος ~ Ενέργεις σε Περίπτωση Κρούσματος
                        </div>
                    <div class="mycontent"> Απαραίτητες ενέργειες σε περίπτωση εκδήλωσης των συμπτωμάτων σε εργαζόμενο
                        κατά τη διάρκεια εργασίας του
                        Εργαζόμενος που εμφανίσει αιφνιδίως τα προαναφερόμενα συμπτώματα αναμένει σε χώρο όπου δε θα
                        έρχεται σε επαφή με άλλα άτομα, ενημερώνονται ο ιατρός εργασίας (όπου υπάρχει) και ο προϊστάμενος
                        όταν δεν υπάρχει ιατρός εργασίας και ειδοποιείται άμεσα ο ΕΟΔΥ ώστε να παράσχει τις απαραίτητες
                        οδηγίες, οι οποίες πρέπει να ακολουθούνται πιστά. Ο χώρος όπου παρέμεινε ο εργαζόμενος πρέπει να
                        καθαρίζεται και να απολυμαίνεται, μετά την αποχώρησή του, από το προσωπικό καθαριότητας, σύμφωνα
                        με τις οδηγίες του ΕΟΔΥ όπως αναγράφονται στην ιστοσελίδα του (www.eody.gov.gr, ενότητα: «Οδηγίες
                        για τον περιβαλλοντικό καθαρισμό μη υγειονομικών μονάδων που έχουν εκτεθεί στον ιό SARS-CoV-2»).
                        Σε περιπτώσεις που είναι εφικτό, συνιστάται η εξ’ αποστάσεως εργασία.
                    </div>
                </div>
                <div class="news_article" id="news_8" name="news_8">
                    <div class="mytitle"> Εργαζόμενος ~ Οδηγίες Απομόνωσης
                        </div>
                    <div class="mycontent">Άτομα που ήρθαν σε επαφή με ύποπτο υπό διερεύνηση ή επιβεβαιωμένο κρούσμα λοίμωξης με τον νέο
                        κορωνοϊό (π.χ. μέλη οικογένειας, φίλοι, συνάδελφοι, επαγγελματίες υγείας) παρακολουθούν την υγεία
                        τους (θερμομέτρηση δύο φορές την ημέρα) από την ημέρα της τελευταίας επαφής με το κρούσμα και
                        για 14 ημέρες. Σκόπιμο είναι η τακτική (καθημερινή) επικοινωνία με επαγγελματία υγείας για όλη τη
                        διάρκεια της παρακολούθησης.
                        Για όλο το διάστημα της παρακολούθησης (14 ημέρες) πρέπει να εφαρμόζονται τα παρακάτω:
                        Στην περίπτωση που το άτομο εμφανίσει συμπτώματα αναπνευστικής λοίμωξης (π.χ. πυρετό, βήχα,
                        πονόλαιμο, δυσκολία στην αναπνοή) καλεί άμεσα τον ιατρό του ή τον ΕΟΔΥ (τηλ: 210 5212 054), για να
                        λάβει οδηγίες.
                        4.1 Οδηγίες για απομόνωση επαφών στο σπίτι
                        1. Διαμονή σε καλά αεριζόμενο δωμάτιο που
                        χρησιμοποιείται μόνο από το άτομο αυτό.
                        2. Περιορισμός όσων φροντίζουν το άτομο,
                        ιδανικά ένα άτομο που δεν ανήκει σε ομάδα
                        υψηλού κινδύνου (δηλαδή δεν είναι μεγάλης
                        ηλικίας και δεν έχει χρόνιο νόσημα).
                        3. Δεν επιτρέπονται επισκέψεις.
                        4. Διαμονή των υπόλοιπων μελών της
                        οικογένειας σε διαφορετικό δωμάτιο και εάν
                        αυτό δεν είναι εφικτό, τήρηση απόστασης
                        τουλάχιστον 2m από το άτομο.
                        5. Περιορισμός των μετακινήσεων του ατόμου
                        στο σπίτι, όσο είναι δυνατό.
                        6. Καλός αερισμός των κοινόχρηστων χώρων.
                        7. Καλό πλύσιμο των χεριών πριν και μετά από
                        κάθε επαφή με το άτομο ή το περιβάλλον
                        του (δωμάτιο, αντικείμενα), πριν και μετά
                        την προετοιμασία φαγητού, πριν το φαγητό
                        και μετά τη χρήση της τουαλέτας (πλύσιμο
                        με νερό και σαπούνι ή χρήση αλκοολούχου
                        αντισηπτικού ανάλογα, εάν τα χέρια είναι
                        εμφανώς λερωμένα ή όχι).
                        8. Πάντα κάλυψη στόματος και της μύτης κατά
                        τη διάρκεια βήχα ή φταρνίσματος.
                        9. Προσεκτική απόρριψη των υλικών που
                        χρησιμοποιήθηκαν για κάλυψη της μύτης
                        και του στόματος, σχολαστικό πλύσιμο στην
                        περίπτωση που αυτά δεν είναι μιας χρήσης.
                        10. Αποφυγή άμεσης επαφής με σωματικά
                        υγρά, ιδιαίτερα σάλιο, πτύελα ή άλλες
                        αναπνευστικές εκκρίσεις και κόπρανα με
                        γυμνά χέρια και εφαρμογή γαντιών μιας
                        χρήσης. Ακολουθεί υγιεινή των χεριών.
                        11. Αποφυγή επαφής με δυνητικά μολυσμένα
                        αντικείμενα του ατόμου όπως πιάτα, ποτήρια,
                        μαχαιροπήρουνα, πετσέτες, σεντόνια,
                        τα οποία μετά από σχολαστικό πλύσιμο
                        επαναχρησιμοποιούνται.
                        12. Καθαρισμός και απολύμανση επιφανειών
                        και αντικειμένων στο δωμάτιο του ατόμου
                        καθημερινά με κοινό απορρυπαντικό
                        ή σαπούνι, ξέπλυμα και στη συνέχεια
                        απολύμανση με διάλυμα οικιακής χλωρίνης
                        σε αναλογία 1:10.
                        13. Καθαρισμός της τουαλέτας καθημερινά με
                        τον ίδιο τρόπο.
                    </div>
                </div>
                <div class="news_article" id="news_9" name="news_9">
                    <div class="mytitle"> Εργαζόμενος ~ Ευπαθείς Ομάδες
                        </div>
                    <div class="mycontent">Σύμφωνα με τα διαθέσιμα επιστημονικά δεδομένα για τη λοίμωξη από τον νέο κορωνοϊό SARS-CoV-2,
                            τα ηλικιωμένα άτομα, καθώς και άτομα οποιασδήποτε ηλικίας με χρόνια υποκείμενα νοσήματα (π.χ.
                            χρόνια αναπνευστικά νοσήματα, κακοήθειες κ.λπ.), ανήκουν στις ομάδες υψηλού κινδύνου για εμφάνιση σοβαρής νόσου και επιπλοκών.
                            Κατά συνέπεια, για αυτές τις ευπαθείς ομάδες του πληθυσμού κρίνεται ιδιαίτερα αναγκαία η συστηματική εφαρμογή όλων των μέτρων για την πρόληψη της μετάδοσης και διασποράς του νέου κορωνοϊού,
                            με έμφαση στα ακόλουθα:
                            1. Αποφυγή επαφής με άτομα με
                            συμπτωματολογία λοίμωξης του
                            αναπνευστικού συστήματος.
                            2. Αποφυγή όλων των μη απαραίτητων
                            ταξιδιών, ιδιαίτερα σε περιοχές ή χώρες
                            με επιβεβαιωμένη μετάδοση του ιού στην
                            κοινότητα.
                            3. Εφαρμογή της υγιεινής των χεριών και
                            αποφυγή επαφής των χεριών με το
                            πρόσωπο (μάτια, μύτη, στόμα).
                            4. Συμμόρφωση στη χρόνια φαρμακευτική
                            αγωγή που ενδεχομένως λαμβάνουν και στις
                            οδηγίες των θεραπόντων ιατρών.
                            5. Αποφυγή χώρων συγχρωτισμού και
                            εκδηλώσεων, εκτός αν είναι απαραίτητο.
                            6. Άμεση επικοινωνία με τον θεράποντα ιατρό
                            σε περίπτωση εμφάνισης συμπτωμάτων
                            λοίμωξης του αναπνευστικού συστήματος
                            και ιατρική αξιολόγηση.
                            7. Αποφυγή επισκέψεων σε νοσηλευόμενους
                            ασθενείς.
                            8. Αποφυγή επισκέψεων σε χώρους
                            υπηρεσιών υγείας χωρίς σοβαρό λόγο.
                    </div>
                </div>
            </div>
        </div>
    </body>

    <?php
        if(isset($_GET['article'])){
            $id = intval($_GET['article']);
            // echo $id;
            echo "<script>showArticle(", $id,");</script>";
        }
    ?>

    
    <div id="footer"></div>
</html>

</homepage>
